tap "aws/tap"
tap "go-task/tap"
tap "golangci/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "maoueh/tap"
brew "libyaml"
brew "ansible"
brew "autoconf"
brew "automake"
brew "bitwarden-cli"
brew "brotli"
brew "libuv"
brew "aws-cdk"
brew "awscli"
brew "bash"
brew "bat"
brew "boost"
brew "buildifier"
brew "fontconfig"
brew "glib"
brew "libtool"
brew "unbound"
brew "cask"
brew "circleci"
brew "composer"
brew "ctop"
brew "curl"
brew "go"
brew "dep"
brew "direnv"
brew "dnsmasq"
brew "dos2unix"
brew "exa"
brew "libmpc"
brew "gcc"
brew "ghostscript"
brew "git"
brew "gnupg"
brew "golang-migrate"
brew "jasper"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "helm"
brew "httpd"
brew "httpie"
brew "oniguruma"
brew "jq"
brew "kubernetes-cli"
brew "libiconv"
brew "libpq"
brew "libxml2"
brew "mas"
brew "minikube"
brew "monkeysphere"
brew "mtr"
brew "nmap"
brew "node@14"
brew "openjdk"
brew "php"
brew "pkg-config"
brew "postgresql@13"
brew "privoxy"
brew "putty"
brew "pv"
brew "pyenv"
brew "python@3.8"
brew "rclone"
brew "ruby"
brew "sshuttle"
brew "terraform"
brew "vim"
brew "watch"
brew "watchexec"
brew "watchman"
brew "wget"
brew "yarn"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "go-task/tap/go-task"
brew "golangci/tap/golangci-lint"
brew "maoueh/tap/zap-pretty"
cask "alfred"
cask "altair-graphql-client"
cask "bitwarden"
cask "docker"
cask "discord"
cask "google-drive"
cask "dash"
cask "flycut"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "google-cloud-sdk"
cask "graphiql"
cask "graphql-playground"
cask "insomnia"
cask "iterm2"
cask "postman"
cask "moom"
cask "ngrok"
cask "session-manager-plugin"
cask "visual-studio-code"
cask "wkhtmltopdf"
mas "Be Focused Pro", id: 961632517
mas "Dato", id: 1470584107
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Lightshot Screenshot", id: 526298438
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
